/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "Use o BlackBerry Blend para visualizar mensagens e o conteúdo de seu aparelho BlackBerry no computador. Você também pode visualizar o calendário e os contatos e gerenciar arquivos entre o computador e o aparelho. Se o aparelho for ativado na empresa, você pode acessar com segurança informações comerciais arquivos e a intranet sem se conectar à VPN. O BlackBerry Blend é compatível com aparelhos que executam o BlackBerry 10 OS versão 10.3 ou posterior.";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "Use o BlackBerry Link para fazer backup e restaurar os dados do aparelho, trocar para um novo aparelho, atualizar ou reinstalar software no aparelho. Você também pode sincronizar mídia, documentos e dados do organizador, como contatos e calendários, entre seu aparelho e o computador. Permita o acesso aos arquivos no computador a partir do aparelho utilizando o recurso de acesso a arquivo remoto, e muito mais!";